[
  "quick-explorer",
  "url-into-selection",
  "omnisearch",
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "emoji-autocomplete",
  "text-extractor",
  "oz-clear-unused-images",
  "various-complements",
  "obsidian-export-image",
  "terminal",
  "find-unlinked-files",
  "vertical-tabs",
  "obsidian-style-settings"
]